<?php
$parent = "brandbook";
$title = "Grafiskie elementi";
include '../includes/header.php'; ?>

<div class="container">
    <div class="row">
        <div class="col">
            <h1><?php echo $title;?></h1>

            <div class="row mb-5">

                <div class="col-md-8">
                    <p>Papildinošie elementi lietojami, lai
piešķirtu komunikācijas materiālam
dinamisku sajūtu. Elementus var
lietot jebkurā no vadlīnijās definētajiem
krāsu salikumiem. Ja vēlas izmantot
vairākus toņus, jāizvēlas 2.
Elementus pelēkā tonī drīkst lietot PPT
prezentāciju slaidos ar balto fonu.
Kā arī preses relīzes noformējumā.
</p>
<p>Elementi ir atvasināti no eksaktajos
priekšmetos sastopamajiem
simboliem: skaņu vilnis, lode,
sinusoīds, pluss, mīnuss, procenti.</p>


<div class="elementi">
  <?xml version="1.0" encoding="utf-8"?>
<!-- Generator: Adobe Illustrator 25.2.3, SVG Export Plug-In . SVG Version: 6.00 Build 0)  -->
<svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
	 viewBox="0 0 841.9 595.3" style="enable-background:new 0 0 841.9 595.3;" xml:space="preserve">
<style type="text/css">
	.st0{fill:#F99D33;}
	.st1{fill:#7C51A1;}
	.st2{fill:#E6E7E8;}
	.st3{fill:#00B5A5;}
</style>
<g>
	<path class="st0" d="M467.1,371.3h-4.5c-51,0-92.5-41.5-92.5-92.5v-4.5h9v4.5c0,46,37.5,83.5,83.5,83.5h4.5V371.3z"/>
	<rect x="208.5" y="122.9" class="st0" width="67.2" height="9"/>
	<rect x="237.6" y="93.8" class="st0" width="9" height="67.2"/>
	<rect x="381.4" y="123.9" class="st1" width="52.2" height="9"/>

		<rect x="569.6" y="100.7" transform="matrix(0.7071 -0.7071 0.7071 0.7071 73.1538 445.2798)" class="st2" width="9" height="67.2"/>

		<rect x="540.5" y="129.8" transform="matrix(0.7071 -0.7071 0.7071 0.7071 73.1545 445.281)" class="st2" width="67.2" height="9"/>
	<path class="st3" d="M564.4,362.6c-22.8,0-41.3-18.5-41.3-41.3c0-22.8,18.5-41.3,41.3-41.3c22.8,0,41.3,18.5,41.3,41.3
		C605.7,344.1,587.2,362.6,564.4,362.6 M564.4,289.1c-17.8,0-32.3,14.5-32.3,32.3s14.5,32.3,32.3,32.3c17.8,0,32.3-14.5,32.3-32.3
		S582.2,289.1,564.4,289.1"/>
	<path class="st2" d="M228.3,296.7c0,6.6-5.3,11.9-11.9,11.9c-6.6,0-11.9-5.3-11.9-11.9c0-6.6,5.3-11.9,11.9-11.9
		C223,284.8,228.3,290.1,228.3,296.7"/>
	<path class="st2" d="M216.5,309.1c-6.8,0-12.4-5.5-12.4-12.4c0-6.8,5.5-12.4,12.4-12.4c6.8,0,12.4,5.5,12.4,12.4
		C228.8,303.5,223.3,309.1,216.5,309.1 M216.5,285.3c-6.3,0-11.4,5.1-11.4,11.4c0,6.3,5.1,11.4,11.4,11.4c6.3,0,11.4-5.1,11.4-11.4
		C227.8,290.4,222.7,285.3,216.5,285.3"/>
	<path class="st2" d="M280.2,348.6c0,6.6-5.3,11.9-11.9,11.9s-11.9-5.3-11.9-11.9c0-6.6,5.3-11.9,11.9-11.9S280.2,342,280.2,348.6"
		/>
	<path class="st2" d="M268.4,360.9c-6.8,0-12.4-5.6-12.4-12.4c0-6.8,5.5-12.4,12.4-12.4c6.8,0,12.4,5.5,12.4,12.4
		C280.7,355.4,275.2,360.9,268.4,360.9 M268.4,337.2c-6.3,0-11.4,5.1-11.4,11.4c0,6.3,5.1,11.4,11.4,11.4c6.3,0,11.4-5.1,11.4-11.4
		C279.7,342.3,274.6,337.2,268.4,337.2"/>

		<rect x="196.8" y="316.8" transform="matrix(0.707 -0.7072 0.7072 0.707 -156.5955 264.6336)" class="st2" width="88.6" height="9"/>
	<path class="st1" d="M728.8,512.5c-21.2,0-32-15.7-41.4-29.6c-9-13.2-17.5-25.7-34-25.7c-16.5,0-25,12.5-34,25.7
		c-9.5,13.9-20.2,29.6-41.4,29.6c-21.2,0-31.9-15.7-41.4-29.6c-9-13.2-17.5-25.7-34-25.7c-16.5,0-25,12.5-34,25.7
		c-9.5,13.9-20.2,29.6-41.4,29.6c-21.2,0-31.9-15.7-41.4-29.6c-9-13.2-17.5-25.7-34-25.7c-16.5,0-25,12.5-34,25.7
		c-9.5,13.9-20.2,29.6-41.4,29.6c-21.2,0-32-15.7-41.4-29.6c-9-13.2-17.5-25.7-34-25.7c-16.5,0-25,12.5-34,25.7
		c-9.5,13.9-20.2,29.6-41.4,29.6c-21.2,0-32-15.7-41.4-29.6c-9-13.2-17.5-25.7-34-25.7h-4.5v-9h4.5c21.2,0,32,15.7,41.4,29.6
		c9,13.2,17.5,25.7,34,25.7c16.5,0,25-12.5,34-25.7c9.5-13.9,20.2-29.6,41.4-29.6c21.2,0,31.9,15.7,41.4,29.6
		c9,13.2,17.5,25.7,34,25.7c16.5,0,25-12.5,34-25.7c9.5-13.9,20.2-29.6,41.4-29.6c21.2,0,32,15.7,41.4,29.6
		c9,13.2,17.5,25.7,34,25.7c16.5,0,25-12.5,34-25.7c9.5-13.9,20.2-29.6,41.4-29.6c21.2,0,32,15.7,41.4,29.6
		c9,13.2,17.5,25.7,34,25.7c16.5,0,25-12.5,34-25.7c9.5-13.9,20.2-29.6,41.4-29.6c21.2,0,32,15.7,41.4,29.6
		c9,13.2,17.5,25.7,34,25.7c16.5,0,25-12.5,34-25.7c9.5-13.9,20.2-29.6,41.4-29.6h4.5v9h-4.5c-16.5,0-25,12.5-34,25.7
		C760.8,496.8,750.1,512.5,728.8,512.5"/>
</g>
</svg>
</div>




                </div>

            </div>







            </div>
        </div>
    </div>

    <?php include '../includes/footer.php'; ?>
